/* No comment provided by engineer. */
"-- NO NAME --" = "-- SIN NOMBRE --";

/* No comment provided by engineer. */
"-- No Title --" = "-- Sin Titulo --";

/* No comment provided by engineer. */
"Add" = "Añadir";

/* No comment provided by engineer. */
"Are you sure you want to delete this?" = "Seguro que quieres eliminarlo?";

/* No comment provided by engineer. */
"ASSOCIATE notes to another book" = "ASOCIAR notas a otra libreta";

/* No comment provided by engineer. */
"Camera" = "Camara";

/* Cancel */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Confirm" = "Confirmar";

/* No comment provided by engineer. */
"Created:" = "Creado:";

/* No comment provided by engineer. */
"Default Notebook cannot be deleted" = "La Libreta por defecto no puede ser eliminada";

/* No comment provided by engineer. */
"Delete Notebook" = "Borrar libreta";

/* No comment provided by engineer. */
"DELETE Notebook" = "BORRAR libreta";

/* No comment provided by engineer. */
"Edit Notebook Name" = "Editar nombre de la Libreta";

/* No comment provided by engineer. */
"Expiration Date" = "Fecha Fin";

/* No comment provided by engineer. */
"Expires:" = "Fin:";

/* No comment provided by engineer. */
"Location" = "Localizacion";

/* No comment provided by engineer. */
"My Notebook" = "Mi Libreta";

/* No comment provided by engineer. */
"New Note" = "Nueva Nota";

/* No comment provided by engineer. */
"New Notebook" = "Nueva Libreta";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"Not Allowed" = "No Permitido";

/* No comment provided by engineer. */
"Note Title" = "Titulo";

/* No comment provided by engineer. */
"Notebook Name" = "Nombre";

/* No comment provided by engineer. */
"Notebooks" = "Libretas";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Photo Library" = "Galeria";

/* No comment provided by engineer. */
"Place not found" = "Lugar no encontrado";

/* No comment provided by engineer. */
"Removing Note with Title" = "Eliminando Nota con Titulo";

/* No comment provided by engineer. */
"Save" = "Guardar";

/* No comment provided by engineer. */
"Search here" = "Buscar aquí";

/* No comment provided by engineer. */
"Select" = "Seleccionar";

/* No comment provided by engineer. */
"Select Notebook" = "Seleccionar Libreta";

/* No comment provided by engineer. */
"Tags" = "Tags";

/* No comment provided by engineer. */
"Tags:" = "Tags:";

/* No comment provided by engineer. */
"This action cannot be undone, are you sure?" = "La acción no puede deshacerse, ¿Estás seguro?";

/* No comment provided by engineer. */
"This notebook has associated notes, what do you want to do?" = "Esta libreta tiene Notas asociadas, ¿Qué quieres hacer?";

/* No comment provided by engineer. */
"Title" = "Titulo";

/* No comment provided by engineer. */
"Yes" = "Si";

/* No comment provided by engineer. */
"YES" = "SI";

